const courses = [
    {
        id: 1,
        title: 'ЕГЭ по информатике',
        desc: 'Профессии, связанные с IT сейчас на пике популярности. Специалисты этой области востребованы на рынке труда и получают высокие зарплаты. С этим связан выбор факультативных предметов для сдачи единого государственного экзамена. Информатика пригодится тем, кто собирается учиться на программистов, кодеров, специалистов по информационной безопасности, web-дизайнеров и других представителей области.',
        link: '#',
        class: 'course-1',
        col: '7'
    },
    {
        id: 2,
        title: 'ОГЭ по русскому языку',
        desc: 'ОГЭ по русскому языку сдают все девятиклассники. Хотя русский — не самый сложный экзамен, большинство школьников получает на ОГЭ оценку ниже ожидаемой. Почему так происходит? Что нужно знать, чтобы получить пятерку за ОГЭ по русскому — 2023? Давайте разбираться по порядку.',
        link: '#',
        class: 'course-2',
        col: '5'
    },
    {
        id: 3,
        title: 'ЕГЭ по математике',
        desc: 'Единый государственный экзамен по математике — один из двух обязательных экзаменов, который сдают все выпускники. Он особенный: с одной стороны, его успешная сдача необходима для получения аттестата о среднем общем образовании, с другой — при поступлении в ряд вузов набранные баллы по математике профильного уровня не требуются. ',
        link: '#',
        class: 'course-3',
        col: '5'
    },
    {
        id: 4,
        title: 'ОГЭ по физике',
        desc: 'Приступая к подготовке к ОГЭ по физике, важно понимать, для чего это вам нужно. Обычно физику сдают ребята, которые планируют поступать на технические специальности. Поэтому в девятом классе важно заложить крепкий фундамент для дальнейшей подготовки к ЕГЭ. А для учеников, которые решили пойти в колледж, нужно создать сильную базу для поступления.',
        link: '#',
        class: 'course-4',
        col: '7'
    }
]

export default courses