<template>
    <div class="breadcumps pb-4">
          <a class="breadcumps_link" href="/articles">Все статьи</a>
    </div>
    <section class="articles_section_padding">
       <h1 class="pb-16">Советы экспертов ОГЭ для подготовки с нуля</h1>
    </section>
    <section class="articles_section_padding">
   
    
      <p class="pb-16">
Во&nbsp;время составления конспектов, планов и&nbsp;расписаний пользуйтесь цветными маркерами, стикерами, наклейками. Вас должен привлекать интенсивный процесс подготовки к&nbsp;ОГЭ и&nbsp;внешний вид учебных материалов. Периодически вы&nbsp;можете выполнять несложные физические упражнения и&nbsp;включать фоном музыку без слов.
Погрузитесь в&nbsp;процесс подготовки. Подпишитесь в&nbsp;социальных сетях на&nbsp;группы, в&nbsp;которых собраны полезные материалы для успешной сдачи ОГЭ.
Соблюдайте четкий режим дня: сон не&nbsp;меньше 8&nbsp;часов, 3&minus;4 приема пищи. Внимание на&nbsp;учебном материале сохраняется в&nbsp;течение 45&nbsp;минут, поэтому рекомендуется дробить подготовку на&nbsp;блоки по&nbsp;1&minus;1,5&nbsp;часа. Можно чередовать предметы ОГЭ между собой или теорию и&nbsp;практику.
Разбирайте в&nbsp;первую очередь темы и&nbsp;задания, которые получаются у&nbsp;вас хуже всего. Отдавайте им&nbsp;большую часть времени подготовки. Бывает трудно пересилить себя, когда есть&nbsp;то, что всегда хорошо получается. Однако это важно сделать.
Готовьтесь к&nbsp;ОГЭ вместе. Объясняйте друг другу непонятные темы, дискутируйте и&nbsp;находите верные решения. Тогда подготовка будет интересной и&nbsp;увлекательной.
Участвуйте в&nbsp;курсах, которые помогут вам систематизировать знания перед экзаменом. Интенсивы ОГЭ&nbsp;&mdash; это мощная подготовка, необходимая каждому ученику! Порой 5&nbsp;дней перед испытанием оказываются решающими в&nbsp;подготовке.

</p>

<h2 class="pb-8">Как лучше готовиться к&nbsp;ОГЭ?</h2>
<p class="pb-16">
Даже за&nbsp;месяц до&nbsp;экзамена у&nbsp;школьников есть несколько вариантов подготовки. Кроме самостоятельного освоения и&nbsp;повторения можно:
Обратиться за&nbsp;помощью к&nbsp;репетитору (предполагает индивидуальные занятия). Этот формат самый дорогостоящий, но&nbsp;вы&nbsp;получите персонализированные рекомендации.
Записаться в&nbsp;школу подготовки к&nbsp;ОГЭ (там проходят групповые и&nbsp;индивидуальные курсы). Можно участвовать как онлайн, так и&nbsp;офлайн. Школы предлагают короткие (интенсивы) и&nbsp;длинные курсы. За&nbsp;месяц до&nbsp;экзамена лучше принять участие в&nbsp;двух форматах подготовки.
Если вы&nbsp;выбрали самостоятельную подготовку в&nbsp;качестве основной. Тогда участвуйте в&nbsp;краткосрочных марафонах, мини-курсах и&nbsp;интенсивах онлайн-школ. Привлечение преподавателей со&nbsp;стороны поможет вам увидеть ошибки, которых вы&nbsp;раньше не&nbsp;замечали. На&nbsp;курсах подготовки к&nbsp;ОГЭ вы&nbsp;познакомитесь с&nbsp;единомышленниками, которые продолжат общение с&nbsp;вами на&nbsp;тему экзаменов по&nbsp;окончании интенсива. Кроме интернет-ресурсов, обращайтесь к&nbsp;школьным учителям с&nbsp;конкретными запросами: помочь с&nbsp;решением, подобрать недостающую литературу. Синтез ваших усилий с&nbsp;знаниями и&nbsp;опытом экспертов (будь&nbsp;то преподавателей курсов или репетиторов) ⎯ ключ к&nbsp;успеху на&nbsp;ОГЭ, до&nbsp;которого остался 1&nbsp;месяц.


</p> 


<h2 class="pb-8">Ресурсы для самостоятельной подготовки к&nbsp;ОГЭ</h2>

<p>1. Сайт ФИПИ с&nbsp;официальной информацией по&nbsp;экзамену, кодификаторами и&nbsp;банком вариантов.</p> 
<p>2. Официальный сайт Рособрнадзора, посвященный ОГЭ.</p>
<p>3. Сайт автора пособий по&nbsp;подготовки к&nbsp;ГИА с&nbsp;вариантами, ответами и&nbsp;развернутыми готовыми решениями.</p>
<p>4. Яндекс.Репетитор с&nbsp;вариантами от&nbsp;экспертов ОГЭ.</p>
<p>5. Сайт &laquo;Грамота.ру&raquo; поможет в&nbsp;подготовке к&nbsp;ОГЭ по&nbsp;русскому языку.</p>
<p>6. Курсы по&nbsp;биологии и&nbsp;географии от&nbsp;&laquo;ПостНауки&raquo;.</p>
<p>7. Эстетичные и&nbsp;содержательные курсы по&nbsp;литературе и&nbsp;истории от&nbsp;Arzamas.</p>
 
 <br>
       
 
       <img class="image pb-16" src="http://rogovoschoolnn.edusite.ru/images/p48_oge_2020.jpg" alt="">
       
    </section>
 </template>
 
 <script>
 
 export default {
 }
 </script>
 
 
 <style scoped>
 /* тут в Articles.css прописаны стили для дефолтной статьи. отступы между секциями и размеры текста и заголовоков. Можешь свое добавить, если что нужно. */
 </style>