<template>
    <div class="breadcumps pb-4">
             <a class="breadcumps_link" href="/articles">Все статьи</a>
       </div>
       <section class="articles_section_padding">
          <h1 class="pb-16">Что такое демоверсия и зачем она нужна</h1>
          <p class="pb-8">
Демоверсия нужна для того, чтобы выпускник знал, какие задания ожидают его на&nbsp;экзамене, составил представление о&nbsp;структуре будущих КИМ, количестве заданий, об&nbsp;их&nbsp;форме и&nbsp;уровне сложности. В&nbsp;конце демоверсии приведены критерии оценивания письменной части, их&nbsp;тоже нужно изучить и&nbsp;знать.</p>
<p class="pb-8">Первое, что мы&nbsp;узнаем, это время, отведенное на&nbsp;выполнение работы: &laquo;на&nbsp;выполнение экзаменационной работы по&nbsp;обществознанию отводится 3&nbsp;часа 55&nbsp;минут (235&nbsp;минут).&raquo;</p>

<p class="pb-8">Сначала знакомимся с&nbsp;инструкцией: она включает в&nbsp;себя образец заполнения бланка ответов &#8470;&nbsp;1&nbsp;и&nbsp;рекомендации по&nbsp;выполнению заданий письменной части. О&nbsp;том, как и&nbsp;чем заполнять бланк тоже написано: &laquo;Все бланки ЕГЭ заполняются яркими чёрными чернилами. Допускается использование гелиевой или капиллярной ручки&raquo;.
Да-да, синюю ручку сканер не&nbsp;читает вообще, но&nbsp;и&nbsp;использовать жирную гелиевую пасту, дешевые гелиевые ручки тоже не&nbsp;рекомендуем, потому что из-за нее буквы не&nbsp;помещаются в&nbsp;узкие клетки, работа смазывается, а&nbsp;баллы теряются.
Важно, что буквы и&nbsp;цифры должны соответствовать приведенному на&nbsp;бланке образцу. Старайтесь уже сейчас записывать ответы в&nbsp;бланк или в&nbsp;тетрадь понятными печатными буквами. Попробуйте прописать алфавит: каждую букву хотя&nbsp;бы по&nbsp;строчке.
&laquo;При выполнении заданий можно пользоваться черновиком. Записи в&nbsp;черновике, а&nbsp;также в&nbsp;тексте контрольных измерительных материалов не&nbsp;учитываются при оценивании работы&raquo;. 
</p>
<p class="pb-8">
Далее идет сам демонстрационный вариант, именно его нам необходимо решить. В&nbsp;конце есть ответы и&nbsp;критерии оценивания заданий письменной части. Заметим, что тестовая часть в&nbsp;этом году не&nbsp;изменилась.Обязательно изучите все критерии, особое внимание обратите на&nbsp;задания 25, 28, 29. В&nbsp;сумме только за&nbsp;эти задания можно получить 18&nbsp;первичных баллов, а&nbsp;это примерно 36&nbsp;тестовых по&nbsp;100-балльной шкале.
Например, в&nbsp;эссе нельзя писать рассуждения бытового характера, нужно привести фактические примеры, подтверждающие разные тезисы, из&nbsp;разных источников. В&nbsp;задании 25&nbsp;теперь нельзя в&nbsp;качестве сущностной характеристики назвать признак, уже содержащийся в&nbsp;формулировке задания. Объяснять смысл понятия через отрицание или только через этимологию слова, метафору или аллегорию.
</p>

</section>
<section class="articles_section_padding">
<h2 class="pb-8">Подведем итог</h2>
<p class="pb-8">
Демоверсия нужна для того,</p>
<p>1. чтобы знать, как будет выглядеть вариант на&nbsp;экзамене;</p>
<p>2. чтобы знать критерии оценивания письменной части;</p>
<p>3. чтобы знать, как и&nbsp;какой ручкой заполнять бланки;</p>
<p>4. чтобы знать, сколько времени отведено на&nbsp;ЕГЭ по&nbsp;обществознанию.</p>

<br>
    
          <img class="image pb-16" src="https://math-mzk.ucoz.net/_si/0/09103245.jpg" alt="">
          
       </section>
    </template>
    
    <script>
    
    export default {
    
    }
    </script>
    
    
    <style scoped>
    
    
    </style>