<template>
<div class="breadcumps pb-4">
         <a class="breadcumps_link" href="/articles">Все статьи</a>
   </div>
   <section class="articles_section_padding">
      <h1 class="pb-16">Неудача на ЕГЭ Подавайте апелляцию</h1>
      <p>
         Участник ЕГЭ имеет право подать апелляции:
о&nbsp;нарушении установленного порядка проведения ЕГЭ,
о&nbsp;несогласии с&nbsp;выставленными баллами (отметками) по&nbsp;ЕГЭ.
Жалобы участников ЕГЭ, их&nbsp;родителей (законных представителей) а&nbsp;также все спорные вопросы по&nbsp;итогам ЕГЭ рассматривает конфликтная комиссия. Это специальная служба, которая создается в&nbsp;субъектах Российской Федерации при участии органов местного самоуправления. Комиссия работает только в&nbsp;период подготовки и&nbsp;проведения ЕГЭ.
Содержание и&nbsp;структура контрольно-измерительных материалов не&nbsp;входит в&nbsp;рамки работы конфликтной комиссии.
Кроме конфликтной комиссии в&nbsp;каждом субъекте&nbsp;РФ создаются государственные экзаменационные комиссии (ГЭК). Они не&nbsp;только контролируют весь процесс подготовки к&nbsp;проведению ЕГЭ, но&nbsp;и&nbsp;фиксируют нарушения во&nbsp;время экзамена или при заполнении бланков. В&nbsp;таком случае именно ГЭК принимает решение об&nbsp;аннулировании результатов ЕГЭ, выставленных отдельным участникам экзамена.
 </p>
   </section>
   <section class="articles_section_padding">
      <h2 class="pb-8">Процедура проведения</h2>
          <p class="pb-8">
            Экзамен начинается задолго до&nbsp;того, как вы&nbsp;начнете заполнять бланки с&nbsp;ответами. Уже при входе на&nbsp;пункт проведения экзамена (ППЭ) вам нужно четко соблюдать ряд правил. Например, если на&nbsp;экзамене запрещено пользоваться некоторыми средствами связи, то&nbsp;этого нельзя делать все время, пока вы&nbsp;не&nbsp;выйдете за&nbsp;пределы ППЭ.
После того, как вы&nbsp;оставите все лишние и&nbsp;запрещенные предметы в&nbsp;специальном месте и&nbsp;пройдете на&nbsp;свое место, разговаривать, передвигаться и&nbsp;выходить из&nbsp;кабинета можно только в&nbsp;сопровождении организаторов. 
</p>
<p class="pb-8">
Отныне представители экзаменационной комиссии будут внимательно наблюдать за&nbsp;каждым вашим действием. И, в&nbsp;случае нарушения, могут удалить вас с&nbsp;экзамена. Ваша работа, даже недописанная, будет отправлена и&nbsp;оценена со&nbsp;всеми остальными. Как вы&nbsp;понимаете, на&nbsp;высокие баллы рассчитывать не&nbsp;придется.
Так что если вам вдруг станет дурно, а&nbsp;&laquo;провалить&raquo; экзамен не&nbsp;хочется, уйти можно. Но&nbsp;только после того, как пройдете в&nbsp;медпункт в&nbsp;сопровождении кого-то из&nbsp;организаторов и&nbsp;получите медицинское подтверждение. Но, как советуют специалисты, если вы&nbsp;с&nbsp;утра плохо себя чувствуете&nbsp;&mdash; не&nbsp;идите на&nbsp;экзамен! Вызовите врача, возьмите справку и&nbsp;потребуйте перенести ЕГЭ на&nbsp;резервный день.
</p>
<p class="pb-8">Не&nbsp;забывайте, что вы&nbsp;&mdash; самый важный участник экзамена, поэтому если вас смущает или отвлекает что-то в&nbsp;поведении окружающих, бланках КИМов или самой процедуре ЕГЭ&nbsp;&mdash; обратитесь к&nbsp;наблюдателям, сделайте замечание. Все претензии будут внесены в&nbsp;протокол проведения ЕГЭ, а&nbsp;решение об&nbsp;их&nbsp;корректности и&nbsp;изменении баллов принимается на&nbsp;федеральном уровне. И&nbsp;если по&nbsp;результатам проверки будут выявлены нарушения установленного порядка организации и&nbsp;проведения ЕГЭ, оказавшие существенное влияние на&nbsp;результаты участников ЕГЭ, Рособрнадзор может отменить решение ГЭК об&nbsp;утверждении и/или аннулировании результатов ЕГЭ.
Если замечание не&nbsp;помогло&nbsp;&mdash; обязательно допишите свою работу до&nbsp;конца! Только это может гарантировать вам положительное решение по&nbsp;апелляции. Дописав работу и&nbsp;правильно заполнив все бланки, сдайте ее&nbsp;и&nbsp;вместе с&nbsp;бланками, не&nbsp;выходя из&nbsp;ППЭ, и&nbsp;напишите апелляцию о&nbsp;нарушении процедуры экзамена.
</p>
<p class="pb-8">Для этого необходимо:
получить от&nbsp;организатора в&nbsp;аудитории или от&nbsp;руководителя ППЭ форму (два экземпляра), по&nbsp;которой составляется апелляция;
составить апелляцию в&nbsp;двух экземплярах;
передать оба экземпляра уполномоченному представителю ГЭК, который обязан принять и&nbsp;удостоверить их&nbsp;своей подписью. Один экземпляр отдадут вам, другой передадут в&nbsp;конфликтную комиссию;
получить результат рассмотрения апелляции в&nbsp;конфликтной комиссии не&nbsp;позднее чем через&nbsp;3 (три) календарных дня после ее&nbsp;подачи.
Если решение конфликтной комиссии по&nbsp;апелляции будет положительным, вы&nbsp;получите право сдавать ЕГЭ повторно, в&nbsp;дополнительные сроки. Внимание! Это значит, что всю процедуру сдачи экзамена придется пройти заново. Если вы&nbsp;к&nbsp;этому не&nbsp;готовы и&nbsp;набранный балл устраивает, вы&nbsp;сможете отозвать свою апелляцию.</p>
<p class="pb-8">
Но если нарушение совершится по вашей вине и будет признано конфликтной комиссией грубым, ГЭК не разрешит сдавать ЕГЭ в текущем году, и все экзамены будут перенесены на следующий.

      </p>


      <h2 class="pb-8">Несогласие с баллами</h2>     
      <p class="pb-8">
         Бывает и&nbsp;так, что ЕГЭ написан полностью, и&nbsp;вы&nbsp;вполне довольны собой... Но&nbsp;как только на&nbsp;стенде вывешиваются результаты прошедших испытаний, наступает шок. Баллы не&nbsp;просто низкие, а&nbsp;неправдоподобно ничтожные (бывало так, что ребята получали на&nbsp;ЕГЭ 1-2, а&nbsp;то&nbsp;и&nbsp;&laquo;ноль&raquo; баллов!)
Причиной этому множество. Вы&nbsp;могли неверно проставить отметки, например, галочки или точки вместо положенных крестиков. Или заполненный вашими гениальными расчетами бланк просто затерялся в&nbsp;куче бумаг... В&nbsp;любом случае, если вы&nbsp;абсолютно уверены, что вашу работу оценили несправедливо, нужно подавать апелляцию по&nbsp;результатам ЕГЭ в&nbsp;конфликтную комиссию.
</p> 
<br>
<h3 class="pb-8">Как подать апелляцию о&nbsp;несогласии с&nbsp;выставленными баллами по&nbsp;ЕГЭ?</h3> 
<p class="pb-8">Для начала получите у&nbsp;ответственного секретаря конфликтной комиссии, или у&nbsp;руководителя своего образовательного учреждения форму, по&nbsp;которой составляется апелляция и&nbsp;составьте апелляцию в&nbsp;двух экземплярах. Передайте оба экземпляра указанным лицам, которые обязаны принять и&nbsp;удостоверить их&nbsp;своей подписью: один экземпляр отдадут вам, другой предназначен для конфликтной комиссии. Они&nbsp;же обязаны сообщить о&nbsp;времени и&nbsp;месте рассмотрения апелляции.
Желательно лично присутствовать на&nbsp;процедуре рассмотрения апелляции в&nbsp;конфликтной комиссии. Для этого нужно иметь при себе паспорт и&nbsp;пропуск с&nbsp;печатью &laquo;Бланки ЕГЭ сданы&raquo; (или штампом ППЭ). При этом вместо вас или вместе с&nbsp;вами могут присутствовать родители (законные представители), которые также должны иметь при себе паспорта (законный представитель должен иметь при себе также другие документы, подтверждающие его полномочия).
</p>
<p class="pb-8">Если вы&nbsp;или ваш представитель не&nbsp;явились на&nbsp;рассмотрение апелляции, правильность распознавания бланков ответов подтверждается членами конфликтной комиссии. По&nbsp;решению комиссии составляется протокол, в&nbsp;котором фиксируются претензии и&nbsp;их&nbsp;рассмотрение.
Если решение будет отрицательным, вашу просьбу пересмотреть баллы отклонят. Если&nbsp;же вы&nbsp;окажетесь правы, и&nbsp;в&nbsp;ходе проверки ЕГЭ по&nbsp;вине автоматики или ошибке эксперта вам недосчитали некоторые баллы, они будут изменены. Но&nbsp;увы, апелляция может оказаться и&nbsp;&laquo;палкой о&nbsp;двух концах&raquo;: если эксперты при перепроверке найдут и&nbsp;те&nbsp;ваши ошибки, которые упустили в&nbsp;первый раз (а&nbsp;такое тоже случается!), то&nbsp;итогом станет не&nbsp;повышение, а&nbsp;понижение первоначальных баллов. Так что имейте в&nbsp;виду и&nbsp;такой исход апелляции.
Итак, чтобы избежать досадных ошибок на&nbsp;экзаменах, соблюдайте эти простые правила и&nbsp;защищайте свои права. </p>

     

      <img class="image pb-16" src="https://www.arbeiterkammer.at/infopool/bilderas/AdobeStock_68213084_SchulischeNachmittagsbetreuung_contrastw.jpg" alt="">
      
   </section>
</template>

<script>

export default {

}
</script>


<style scoped>


</style>