const courseDesc = new Map([
   ['1',
   {
      title: 'ЕГЭ по Информатике',
      advantages: [
         {
            title: '701 вузов России',
            desc: 'Огромное количество вузов принимает абитуриентов, сдавших ЕГЭ по информатике',
         },
         {
            title: 'Станьте программистом!!!',
            desc: 'IT-сфера самая быстроразвивающаяся сфера на данный момент. Получите навыки, нужные для поступления в лучшие IT-вузы',
         },
         {
            title: 'Высокие зарплаты',
            desc: 'Не секрет, что программисты много зарабатывают. И у вас есть такая возможность!',
         }
      ],
      helpers: [
         {
            title: 'Отличные отзывы',
            desc: 'Посмотрите отзывы, которые оставили другие ученики этого курса',
            img: 'child.png'
         },
         {
            title: 'Рекомендательная система',
            desc: 'Мы отслеживаем ваши успехи. И на их основе собираем рекомендации по темам или предметам, которые нужно подтянуть',
            img: 'recomend.png'
         },
         {
            title: 'Мы просто вас любим)',
            desc: 'И стараемся поддерживать вас на всём пути обучения.',
            img: 'love.png'
         }
      ]
   }],


   ['2',
   {
      title: 'ЕГЭ по математике',
      advantages: [
         {
            title: '728 вузов России',
            desc: 'Огромное количество вузов принимает абитуриентов, сдавших ЕГЭ по математике в 28 городах и 316 632 бюджетных мест',
         },
         {
            title: 'Станьте математиком!!!',
            desc: 'Математик — это научный работник, занимающийся разработкой методов вычислений, моделирования и анализа.',
         },
         {
            title: 'Высокие зарплаты',
            desc: 'Без подобных вычислений не создается ни один крупный проект, например, постройка моста, дома или бурение скважины. На основе расчетов создаются предварительные чертежи и эскизы, которые позволяют увидеть будущий проект.',
         }
      ],
      helpers: [
         {
            title: 'Отличные отзывы',
            desc: 'Посмотрите отзывы, которые оставили другие ученики этого курса',
            img: 'child.png'
         },
         {
            title: 'Рекомендательная система',
            desc: 'Мы отслеживаем ваши успехи. И на их основе собираем рекомендации по темам или предметам, которые нужно подтянуть',
            img: 'recomend.png'
         },
         {
            title: 'Мы просто вас любим)',
            desc: 'И стараемся поддерживать вас на всём пути обучения.',
            img: 'love.png'
         }
      ]
   }],

   ['3',
   {
      title: 'ЕГЭ по русскому языку',
      advantages: [
         {
            title: '1 025 вузов России',
            desc: 'Огромное количество вузов принимает абитуриентов, сдавших ЕГЭ по русскому языку в 267 городах и 437 722 бюджетных мест',
         },
         {
            title: 'Станьте Филологом, журналистом или редактором!!!',
            desc: ' Журналист создает информационный фон: пишет статьи, снимает сюжеты, вещает на радио. Журналист-корреспондент – человек, который         всегда в центре событий, в окружении невероятных приключений, широко идущий в ногу со временем.',
         },
         {
            title: 'Высокие зарплаты',
            desc: 'Без подобных профессий мир будет не осведомлен событиями.',
         }
      ],
      helpers: [
         {
            title: 'Отличные отзывы',
            desc: 'Посмотрите отзывы, которые оставили другие ученики этого курса',
            img: 'child.png'
         },
         {
            title: 'Рекомендательная система',
            desc: 'Мы отслеживаем ваши успехи. И на их основе собираем рекомендации по темам или предметам, которые нужно подтянуть',
            img: 'recomend.png'
         },
         {
            title: 'Мы просто вас любим)',
            desc: 'И стараемся поддерживать вас на всём пути обучения.',
            img: 'love.png'
         }
      ]
   }]


   ,

   ['4',
   {
      title: 'ЕГЭ по обществознанию',
      advantages: [
         {
            title: '714 вузов России',
            desc: 'Огромное количество вузов принимает абитуриентов, сдавших ЕГЭ по обществознание в 239 городах и 114 668 бюджетных мест',
         },
         {
            title: 'Станьте юристом, гос.мунициальным управляющим или политологом,!!!',
            desc: ' Профессия юрист является востребованной и уважаемой. Эти специалисты призваны защищать права и свободы человека ',
         },
         {
            title: 'Высокие зарплаты',
            desc: 'Уровень зарплаты растет поступательно. Это касается государственных органов власти. Если вы решите работать в коммерческих структурах, доход будет выше. Он может составлять 90-100 тысяч рублей'
            
         }
      ],
      helpers: [
         {
            title: 'Отличные отзывы',
            desc: 'Посмотрите отзывы, которые оставили другие ученики этого курса',
            img: 'child.png'
         },
         {
            title: 'Рекомендательная система',
            desc: 'Мы отслеживаем ваши успехи. И на их основе собираем рекомендации по темам или предметам, которые нужно подтянуть',
            img: 'recomend.png'
         },
         {
            title: 'Мы просто вас любим)',
            desc: 'И стараемся поддерживать вас на всём пути обучения.',
            img: 'love.png'
         }
      ]
   }],
   ['5',
   {
      title: 'ЕГЭ по биологии',
      advantages: [
         {
            title: '532 вуза в России',
            desc: 'Огромное количество вузов принимает абитуриентов, сдавших ЕГЭ по биологии в 183 городах и 108 053 бюджетных мест',
         },
         {
            title: 'Станьте биотехнологом, агроинженером  или ландшафтным дизайнером!!!',
            desc: ' По специальности «Агроинженерия» готовят инженеров по проектированию и эксплуатации механических средств, машин и механизмов, используемых в сельском хозяйстве, переработке, транспортировке',
         },
         {
            title: 'Биотехнология',
            desc: 'По курсу бакалавриата учащиеся получают основные знания и базовую научно-естественную подготовку. Основными дисциплинами на этом этапе являются: органическая и неорганическая химия, биология, экология'
            
         }
      ],
      helpers: [
         {
            title: 'Отличные отзывы',
            desc: 'Посмотрите отзывы, которые оставили другие ученики этого курса',
            img: 'child.png'
         },
         {
            title: 'Рекомендательная система',
            desc: 'Мы отслеживаем ваши успехи. И на их основе собираем рекомендации по темам или предметам, которые нужно подтянуть',
            img: 'recomend.png'
         },
         {
            title: 'Мы просто вас любим)',
            desc: 'И стараемся поддерживать вас на всём пути обучения.',
            img: 'love.png'
         }
      ]
   }],
   ['6',
   {
      title: 'ЕГЭ по физике',
      advantages: [
         {
            title: '623 вуза в России',
            desc: 'Огромное количество вузов принимает абитуриентов, сдавших ЕГЭ по физике в 231 городах и 223 722 бюджетных мест',
         },
         {
            title: 'Станьте наноинженером, энергетик  или физиком!!!',
            desc: ' Любая машина, любой даже самый сложный компьютер или станок работают по физическим законам, благодаря точным расчетам высококвалифицированных специалистов. Таким специалистом может стать любой абитуриент, выбрав профессию, для которой нужна физика.',
         },
         {
            title: 'Наноинженер',
            desc: 'В утверждении, что нанотехнологи избавят человечество от голода и болезней, почти нет преувеличения. Например, ученые уже разработали методики лечения злокачественных опухолей с помощью нанополимеров, которые доставляют  большие дозы лекарства напрямую в раковые клетки. У этого метода гораздо меньше побочных эффектов, чем у традиционной химиотерапии.'
            
         }
      ],
      helpers: [
         {
            title: 'Отличные отзывы',
            desc: 'Посмотрите отзывы, которые оставили другие ученики этого курса',
            img: 'child.png'
         },
         {
            title: 'Рекомендательная система',
            desc: 'Мы отслеживаем ваши успехи. И на их основе собираем рекомендации по темам или предметам, которые нужно подтянуть',
            img: 'recomend.png'
         },
         {
            title: 'Мы просто вас любим)',
            desc: 'И стараемся поддерживать вас на всём пути обучения.',
            img: 'love.png'
         }
      ]
   }]
]);

export default courseDesc