const courseDesc = new Map([
   ['1',
   {
      title: 'ОГЭ по Информатике',
      advantages: [
         {
            title: '394 колледжа в России',
            desc: 'Огромное количество школ и колледжей принимает по всей стране учеников, сдавших ОГЭ по информатике',
         },
         {
            title: 'Станьте программистом!!!',
            desc: 'IT-сфера самая быстроразвивающаяся сфера на данный момент. Получите навыки, нужные для поступления в лучшие IT-вузы',
         },
         {
            title: 'Высокие зарплаты',
            desc: 'Не секрет, что программисты много зарабатывают. И у вас есть такая возможность!',
         }
      ],
      helpers: [
         {
            title: 'Отличные отзывы',
            desc: 'Посмотрите отзывы, которые оставили другие ученики этого курса',
            img: 'child-hand-people.png'
         },
         {
            title: 'Рекомендательная система',
            desc: 'Мы отслеживаем ваши успехи. И на их основе собираем рекомендации по темам или предметам, которые нужно подтянуть',
            img: 'recomm.png'
         },
         {
            title: 'Мы просто вас любим)',
            desc: 'И стараемся поддерживать вас на всём пути обучения.',
            img: 'lover.jpg'
         }
      ]
   }],


   ['2',
   {
      title: 'ОГЭ по математике',
      advantages: [
         {
            title: 'более 50 вузов в России с данным направление',
            desc: 'Огромное количество школ принимает абитуриентов в 10-11, сдавших ОГЭ по математике в каждом городе',
         },
         {
            title: 'Станьте математиком!!!',
            desc: 'Математик — это научный работник, занимающийся разработкой методов вычислений, моделирования и анализа.',
         },
         {
            title: 'Высокие зарплаты',
            desc: 'Без подобных вычислений не создается ни один крупный проект, например, постройка моста, дома или бурение скважины. На основе расчетов создаются предварительные чертежи и эскизы, которые позволяют увидеть будущий проект.',
         }
      ],
      helpers: [
         {
            title: 'Отличные отзывы',
            desc: 'Посмотрите отзывы, которые оставили другие ученики этого курса',
            img: 'child-hand-people.png'
         },
         {
            title: 'Рекомендательная система',
            desc: 'Мы отслеживаем ваши успехи. И на их основе собираем рекомендации по темам или предметам, которые нужно подтянуть',
            img: 'recomm.png'
         },
         {
            title: 'Мы просто вас любим)',
            desc: 'И стараемся поддерживать вас на всём пути обучения.',
            img: 'lover.jpg'
         }
      ]
   }],

   ['3',
   {
      title: 'ОГЭ по русскому языку',
      advantages: [
         {
            title: 'Более 100 колледжей по всей России',
            desc: 'Огромное количество школ принимает абитуриентов, сдавших ОГЭ по русскому языку',
         },
         {
            title: 'Станьте Филологом, журналистом или редактором!!!',
            desc: ' Журналист создает информационный фон: пишет статьи, снимает сюжеты, вещает на радио. Журналист-корреспондент – человек, который         всегда в центре событий, в окружении невероятных приключений, широко идущий в ногу со временем.',
         },
         {
            title: 'Высокие зарплаты',
            desc: 'Без подобных профессий мир будет не осведомлен событиями.',
         }
      ],
      helpers: [
         {
            title: 'Отличные отзывы',
            desc: 'Посмотрите отзывы, которые оставили другие ученики этого курса',
            img: 'child-hand-people.png'
         },
         {
            title: 'Рекомендательная система',
            desc: 'Мы отслеживаем ваши успехи. И на их основе собираем рекомендации по темам или предметам, которые нужно подтянуть',
            img: 'recomm.png'
         },
         {
            title: 'Мы просто вас любим)',
            desc: 'И стараемся поддерживать вас на всём пути обучения.',
            img: 'lover.jpg'
         }
      ]
   }]


   ,

   ['4',
   {
      title: 'ОГЭ по обществознанию',
      advantages: [
         {
            title: 'Более 120 колледжей',
            desc: 'Огромное количество школ принимает абитуриентов, сдавших ОГЭ по обществознанию',
         },
         {
            title: 'Станьте юристом, гос.мунициальным управляющим или политологом,!!!',
            desc: ' Профессия юрист является востребованной и уважаемой. Эти специалисты призваны защищать права и свободы человека ',
         },
         {
            title: 'Высокие зарплаты',
            desc: 'Уровень зарплаты растет поступательно. Это касается государственных органов власти. Если вы решите работать в коммерческих структурах, доход будет выше. Он может составлять 90-100 тысяч рублей'
            
         }
      ],
      helpers: [
         {
            title: 'Отличные отзывы',
            desc: 'Посмотрите отзывы, которые оставили другие ученики этого курса',
            img: 'child-hand-people.png'
         },
         {
            title: 'Рекомендательная система',
            desc: 'Мы отслеживаем ваши успехи. И на их основе собираем рекомендации по темам или предметам, которые нужно подтянуть',
            img: 'recomm.png'
         },
         {
            title: 'Мы просто вас любим)',
            desc: 'И стараемся поддерживать вас на всём пути обучения.',
            img: 'lover.jpg'
         }
      ]
   }],
   ['5',
   {
      title: 'ОГЭ по биологии',
      advantages: [
         {
            title: 'Более 100 колледжей и 4 150 бюджетных мест',
            desc: 'Огромное количество школ и колледжей принимает абитуриентов, сдавших ОГЭ по биологии',
         },
         {
            title: 'Станьте биологом, технологом !!!',
            desc: ' Биолог - это учёный, изучающий жизнь на земле. Специалисты этой профессии занимаются исследовательской деятельностью, проводят эксперименты и внедряют полученные результаты в жизнь людей. Биолог изучает рост и развитие живых организмов. Профессия имеет множество направлений работы: зоологи, ботаники, биотехники, орнитологи, вирсуологи и множество других ',
         },
         {
            title: 'Высокие зарплаты',
            desc: 'Уровень зарплаты растет поступательно.  Она может составлять 50 тысяч рублей'
            
         }
      ],
      helpers: [
         {
            title: 'Отличные отзывы',
            desc: 'Посмотрите отзывы, которые оставили другие ученики этого курса',
            img: 'child-hand-people.png'
         },
         {
            title: 'Рекомендательная система',
            desc: 'Мы отслеживаем ваши успехи. И на их основе собираем рекомендации по темам или предметам, которые нужно подтянуть',
            img: 'recomm.png'
         },
         {
            title: 'Мы просто вас любим)',
            desc: 'И стараемся поддерживать вас на всём пути обучения.',
            img: 'lover.jpg'
         }
      ]
   }],
   ['6',
   {
      title: 'ОГЭ по физике',
      advantages: [
         {
            title: 'Более 10 колледжей и 1000 школ',
            desc: 'Огромное количество школ принимает абитуриентов, сдавших ОГЭ по физике',
         },
         {
            title: 'Станьте радиомехаником, инженером!!!',
            desc: ' Радиомеханик — специалист по ремонту телевизионных и радиоприёмников, электронной техники. Кстати, недавно центр профориентации ПрофГид разработал точный тест на профориентацию, который сам расскажет, какие профессии вам подходят, даст заключение о вашем типе личности и интеллекте. Профессия подходит тем, кого интересует физика  ',
         },
         {
            title: 'Высокие зарплаты',
            desc: 'Уровень зарплаты растет поступательно. Она может составлять 30-40 тысяч рублей'
            
         }
      ],
      helpers: [
         {
            title: 'Отличные отзывы',
            desc: 'Посмотрите отзывы, которые оставили другие ученики этого курса',
            img: 'child-hand-people.png'
         },
         {
            title: 'Рекомендательная система',
            desc: 'Мы отслеживаем ваши успехи. И на их основе собираем рекомендации по темам или предметам, которые нужно подтянуть',
            img: 'recomm.png'
         },
         {
            title: 'Мы просто вас любим)',
            desc: 'И стараемся поддерживать вас на всём пути обучения.',
            img: 'lover.jpg'
         }
      ]
   }]
]);

export default courseDesc