<template>
   <div class="breadcumps pb-4">
         <a class="breadcumps_link" href="/articles">Все статьи</a>
   </div>
   <section class="articles_section_padding">
      <h1>Как распределить время на&#160;экзамене, чтобы успешно сдать ЕГЭ</h1>
   </section>
   <!-- SECTION -->
   <section class="articles_section_padding">
      <h2 class="pb-16">Русский язык</h2>
      <p class="pb-8">
         Несмотря на&#160;то, что русский язык&#160;&#8212; гуманитарный предмет, он&#160;требует максимальной техничности, предельной концентрации и&#160;отточенной логики. Кажется, что времени на&#160;экзамене предостаточно, но, поверьте, уходит оно очень быстро.
      </p>
      <ul class="articles_ul pb-8">
         <li class="articles_li pb-4">Решение теста в&#160;КИМе&#160;&#8212; 20&#160;минут</li>
         <li class="articles_li pb-4">Проверка всех заданий&#160;&#8212; 5&#160;минут</li>
         <li class="articles_li pb-4">Перенос в&#160;бланк ответов &#8470;&#160;1&#160;&#8212; 5&#160;минут</li>
         <li class="articles_li pb-4">Пишем черновик сочинения&#160;&#8212; 60&#8211;80 минут</li>
         <li class="articles_li pb-4">Проверяем сочинение&#160;&#8212; 20&#8211;30 минут</li>
         <li class="articles_li">Переписываем в&#160;чистовик&#160;&#8212; 60&#8211;90 минут</li>
      </ul>
      <p class="pb-8">
         Несколько советов по&#160;сочинению на&#160;ЕГЭ по&#160;русскому:
      </p>
      <ul class="articles_ul">
         <li class="articles_li pb-4">Если не&#160;уверен в&#160;написании слова, замени его;</li>
         <li class="articles_li pb-4">Если не&#160;уверен в&#160;пунктуации предложения, следует его перестроить;</li>
         <li class="articles_li">Если не&#160;уверен в&#160;каком-нибудь словосочетании с&#160;точки зрения речевой грамотности, нужно взять его в&#160;кавычки.</li>
      </ul>
   </section>
   <!-- SECTION -->
   <section class="articles_section_padding">
      <h2 class="pb-16">Математика</h2>
      <p class="pb-8">
         У&#160;одиннадцатиклассников мозг работает плодотворно порядка 60&#160;минут, объясняется это длиной уроков. Затем деятельность мозга идёт на&#160;спад, и&#160;чаще всего уже не&#160;удается восстановиться до&#160;полного рабочего состояния. Мозг ребёнка привык к&#160;работе по&#160;45&#8211;50&#160;минут, необходимо работать именно в&#160;этом темпе, делая перерывы на&#160;5&#8211;8&#160;минут.
      </p>
      <p class="pb-8">
         Разделим весь экзамен по&#160;математике на&#160;этапы: примерное время одного такого цикла&#160;&#8212; 60&#160;минут
      </p>
      <ul class="articles_ul pb-8">
         <li class="articles_li pb-4">Задача: выполнить 70&#8211;100% первой части. Во&#160;время перерывов рекомендуется пить воду и&#160;кушать шоколад.</li>
         <li class="articles_li">Задача: закончить решать часть&#160;В и&#160;начать решать задания части&#160;С.</li>
      </ul>
      <p class="pb-8">
         Убираем все листочки, на&#160;которых решали часть&#160;В, и&#160;решаем заново, не&#160;подсматривая свое первое решение, после сверяем ответы и&#160;заполняем бланк ответов &#8470;&#160;1. Оставшееся время проверяем задания из&#160;части&#160;С, которые решили, и&#160;записываем их&#160;в&#160;бланк ответов &#8470;&#160;2.
      </p>
      <p class="pb-8">
         Тут стоит задача дополучить баллы ещё хоть где-то: можно решить одну букву в &#8470;&#160;16&#160;или &#8470;&#160;18. Если времени остается мало, лучше сразу все свои мысли писать в&#160;бланк&#160;&#8212; за&#160;грязь баллы не&#160;снижают.
      </p>
      <p>      
         До&#160;ЕГЭ осталось всего ничего... Как не&#160;выдохнуться во&#160;время подготовки и&#160;настроить себя на&#160;успешную сдачу экзамена, рассказываем в&#160;этой статье. А&#160;также делимся шестью вещами, которые обязательно нужно сделать накануне ЕГЭ.
      </p>
   </section>
   <!-- SECTION -->
   <section class="articles_section_padding">
      <h2 class="pb-16">Биология</h2>
      <p class="pb-8">
         У&#160;одиннадцатиклассников мозг работает плодотворно порядка 60&#160;минут, объясняется это длиной уроков. Затем деятельность мозга идёт на&#160;спад, и&#160;чаще всего уже не&#160;удается восстановиться до&#160;полного рабочего состояния. Мозг ребёнка привык к&#160;работе по&#160;45&#8211;50&#160;минут, необходимо работать именно в&#160;этом темпе, делая перерывы на&#160;5&#8211;8&#160;минут.
      </p>
      <p class="pb-8">
         Разделим При получении КИМ нужно приступать к&#160;самым ценным заданиям, которые приносят больше баллов. В&#160;начале ЕГЭ концентрация лучше, поэтому выполнить развёрнутые вопросы проще в&#160;первой половине отведённого времени.
      </p>
      <p class="pb-8">
         После можно приступить к&#160;тесту. Крайне важно внимательно читать условия и&#160;подчёркивать все требования, чтобы не&#160;допустить ошибку из-за невнимательности.
      </p>
      <p class="pb-8">
         В&#160;официальных документах ФИПИ установлено примерное время решения теста и&#160;развернутой части:
      </p>
      <ul class="articles_ul pb-16">
         <li class="articles_li pb-4">первая часть&#160;&#8212; 1&#8211;5 минут (1&#160;задание).</li>
         <li class="articles_li">вторая часть&#160;&#8212; 10&#8211;20 минут (1&#160;задание).</li>
      </ul>
      <p class="pb-8">
         Важный совет: Нельзя оставлять вопросы без ответов. Лучше попробовать угадать, чем гарантированно получить 0&#160;баллов за&#160;номер.
      </p>
      <p class="pb-8">Три совета, которые помогут успешно сдать любой экзамен:</p>
      <ul class="articles_ul pb-16">
         <li class="articles_li pb-4">Важно оставить время для проверки своей работы, чтобы хотя&#160;бы успеть пробежаться по&#160;ней и&#160;заметить явные ошибки.</li>
         <li class="articles_li pb-4">Задания можно быстрее решить, если не&#160;искать сразу правильный вариант ответа, а&#160;последовательно исключать&#160;те, которые явно не&#160;подходят. Метод исключения позволяет в&#160;итоге сконцентрировать внимание всего на&#160;одном-двух вариантах.</li>
         <li class="articles_li">Помните: в&#160;тексте всегда найдутся такие вопросы, с&#160;которыми вы&#160;справитесь. Лучше всего начинать с&#160;заданий, которые не&#160;вызывают трудностей, а&#160;вот к&#160;сложным и&#160;непонятным заданиям всегда можно вернуться позже.</li>
      </ul>
      <img class="image" src="http://lsitspb.ru/wp-content/uploads/2020/09/ege.jpg" alt="">
   </section>
</template>

<script>

export default {
}
</script>


<style scoped>
/* тут в Articles.css прописаны стили для дефолтной статьи. отступы между секциями и размеры текста и заголовоков. Можешь свое добавить, если что нужно. */
</style>