const themesOGE = [
   {
      id: '1',
      title: 'Успеваемость по Информатике',
      theme: [
         'Анализирование информации, представленной в виде схем',
         'Запросы для поисковых систем с использованием логических выражений',
         'Значение логического выражения',
         'Информационно-коммуникационные технологии',
         'Кодирование и декодирование информации',
         'Количественные параметры информационных объектов',
         'Программа с условным оператором',
         'Простой линейный алгоритм для формального исполнителя',
         'Сравнение чисел в различных системах счисления',
         'Формальные описания реальных объектов и процессов',
         
      ]
   },
   {
      id: '2',
      title: 'Успеваемость по Математике',
      theme: [
         'Анализ геометрических высказываний',
         'Выбор оптимального варианта',
         'Графики функций',
         'Задачи на прогрессии',
         'Неравенства, системы неравенств',
         'Окружность, круг и их элементы',
         'Площади фигур',
         'Прикладная геометрия площадь',
         'Прикладная геометрия расстояния',
         'Простейшие текстовые задачи',
         'Расчеты по формулам',
         'Сараи, шины, печки',
         'Статистика, вероятности',
         'Треугольники, четырёхугольники, многоугольники и их элементы',
         'Уравнения, системы уравнений',
         'Фигуры на квадратной решетке',
         'Числа и вычисления',
         'Числа, вычисления и алгебраические выражения',
         'Числовые неравенства, координатная прямая',
      ]
   },
   {
      id: '3',
      title: 'Успеваемость по Русскому Языку',
      theme: [
         'Анализ содержания текста',
         'Анализ средств выразительности',
         'Лексический анализ',
         'Орфографический анализ',
         'Пунктуационный анализ',
         'Синтаксический анализ'
        
      ]
   },
   {
      id: '4',
      title: 'Успеваемость по Обществознанию',
      theme: [
         'Духовная культура, наука в современном обществе',
         'Задание на сравнение',
         'Задание на установление соответствия',
         'Общество и человек',
         'Право анализ суждений',
         'Право, норма права, правонарушения',
         'Социальная сфера',
         'Социальная сфера анализ суждений',
         'Социальные отношения',
         'Сфера духовной культуры анализ суждений',
         'Сфера политики',
         'Сфера политики анализ суждений',
         'Экономика, ее роль в жизни общества',
         'Экономическая сфера',
         'Экономическая сфера анализ суждений'
      ]
   },
   {
      id: '5',
      title: 'Успеваемость по биологии',
      theme: [
         'Анализ достоверности информации',
         'Аналоговые и цифровые биологические приборы',
         'Биологические процессы, явления, объекты',
         'Множественный выбор. Организм человека',
         'Множественный выбор. Разнообразие организмов',
         'Определение структуры объекта',
         'Основные систематические категории',
         'Особенности организма человека',
         'Особенности строения организма человека',
         'Оценка правильности биологических суждений',
         'Признаки биологических объектов',
         'Признаки строения организма человека',
         'Пропущенные термины и понятия из числа предложенных',
         'Работа с информацией представленной в графической форме',
         'Установление соответствия. Организм человека',
         'Установление соответствия. Разнообразие организмов',
         'Царства Бактерии, Грибы, Лишайники, Растения',
         'Экосистемная организация природы. Экологическое описание вида'
      ]
   },
   {
      id: '6',
      title: 'Успеваемость по физике',
      theme: [
         'Анализ графиков',
         'Анализ таблиц и схем',
         'Владение основами знаний о методах научного познания',
         'Волны и оптика',
         'Вычислительная задача. Динамика и кинематика',
         'Вычислительная задача. Теплота',
         'Описание изменения физических величин. Механика и тепло',
         'Описание изменения физических величин. Электричество и оптика',
         'Радиоактивность',
         'Распознавание явлений',
         'Соответствие формул и величин',
         'Тепловые явления',
         'Физические величины',
         'Физические явления и законы',
         'Электродинамика',
         'Электростатика'
      ]
   }
]

export default themesOGE
