const themesUSE = [
   {
      id: '1',
      title: 'Успеваемость по Информатике',
      theme: [
         'Анализ и построение алгоритмов для исполнителей',
         'Анализ информационных моделей',
         'Выполнение алгоритмов для исполнителей',
         'Вычисление количества информации',
         'Кодирование и декодирование информации',
         'Кодирование и декодирование информации. Передача информации',
         'Кодирование чисел. Системы счисления',
         'Определение результатов работы простейших алгоритмов',
         'Перебор слов и системы счисления',
         'Поиск путей в графе',
         'Поиск символов в текстовом редакторе',
         'Построение таблиц истинности логических выражений',
         'Преобразование логических выражений',
         'Рекурсивные алгоритмы'
      ]
   },
   {
      id: '2',
      title: 'Успеваемость по Математике',
      theme: [
         'Вероятности сложных событий',
         'Вычисления и преобразование',
         'Графики функций',
         'Задачи с прикладным содержание',
         'Наибольшие и наименьшие значения функций',
         'Начала теории вероятности',
         'Планиметрия',
         'Производная и первообразная',
         'Простейшие уравнения',
         'Стереометрия',
         'Текстовые задач'
      ]
   },
   {
      id: '3',
      title: 'Успеваемость по Русскому Языку',
      theme: [
         'Знаки препинания в предложениях с обособленными членами',
         'Знаки препинания в сложноподчиненном предложении',
         'Знаки препинания в сложных предложениях с разными видами связи',
         'Знаки препинания при словах и конструкциях, не связанных с членами предложения',
         'Информационная обработка текстов различных стилей и жанров',
         'Лексические нормы',
         'Лексическое значение слова',
         'Морфологические нормы (образование форм слова)',
         'Определение лексического значения слова',
         'Постановка знаков препинания в различных случаях',
         'Постановка ударения',
         'Правописание корней',
         'Правописание личных окончаний глаголов и суффиксов причастий',
         'Правописание -Н- и -НН- в суффиксах',
         'Правописание НЕ и НИ',
         'Правописание приставок',
         'Правописание суффиксов (кроме -Н--НН-)',
         'Пунктуация в сложносочиненном предложении и в предложении с однородными членами',
         'Синтаксические нормы. Нормы согласования. Нормы управления',
         'Слитное, дефисное, раздельное написание слов',
         'Смысловая и композиционная целостность текста',
         'Средства связи предложений в тексте',
         'Употребление паронимов',
         'Функционально-смысловые типы речи',
         'Языковые средства выразительности'
      ]
   },
   {
      id: '4',
      title: 'Успеваемость по Обществознанию',
      theme: [
         'Анализ ситуаций',
         'Политика',
         'Право',
         'Соотнесение видовых понятий с родовыми',
         'Социальные отношения',
         'Человек и общество',
         'Экономика'
      ]
   },
    {
      id: '5',
      title: 'Успеваемость по Биологии',
      theme: [
         'Биологические системы и их закономерности',
         'Биология как наука',
         'Клетка, организм',
         'Многообразие организмов',
         'Общебиологические закономерности',
         'Организм человека',
         'Организм человека и гигиена человека',
         'Основные систематические категории',
         'Прогноз результатов эксперимента',
         'Решение биологических расчётных задач',
         'Скрещивание',
         'Среды жизни. Биосфера',
         'Человек и его здоровье',
         'Эволюция живой природы',
         'Экосистемы и присущие им закономерности'
         
      ]
   },
   {
      id: '6',
      title: 'Успеваемость по Физике',
      theme: [
         'Графическое представление информации',
         'Динамика',
         'Законы сохранения в механике. Статика. Механические колебания и волны',
         'Кинематика',
         'Магнитное поле. Электромагнитная индукция',
         'Механика',
         'Механика — квантовая физика. Планирование эксперимента',
         'Механика — квантовая физика. Показания измерительных приборов',
         'Молекулярная физика',
         'Молекулярная физика и термодинамика',
         'Молекулярная физика и термодинамика. Изменение физических величин',
         'Основы СТО. Квантовая физика',
         'Основы СТО. Квантовая физика. Изменение физических величин',
         'Физический смысл величин, законов и закономерностей',
         'Электрическое поле. Законы постоянного тока',
         'Электродинамика',
         'Электродинамика. Изменение физических величин',
         'Электродинамика. Установление соответствия',
         'Электромагнитные колебания и волны. Оптика'
         
      ]
   }
]

export default themesUSE
