const news = [
   {
      title: 'Дополнительный период ГИА пройдёт с 5 по 20 сентября',
      desc: 'Сдать экзамены в дополнительные сроки смогут те выпускники, которые не прошли ГИА в основной период и не получили аттестат.',
      link: 'https://4ege.ru/ege-gia/65900-dopolnitelnyj-period-gia-projdet-s-5-po-20-sentjabrja.html'
   },
   {
      title: 'Зоны риска ЕГЭ и ОГЭ',
      desc: 'Рекомендации Рособрнадзора для органов государственной власти субъектов Российской Федерации.',
      link: 'https://4ege.ru/ege-gia/65608-zony-riska-ege-i-oge.html'
   },
   {
      title: 'Рособрнадзор приступил к разработке заданий для ЕГЭ 2023 года',
      desc: 'Подведомственный Рособрнадзору Федеральный институт педагогических измерений приступил к разработке заданий для ЕГЭ на 2023 г. Об этом «Ведомостям» сообщила замдиректора ФИПИ Ольга Котова.',
      link: 'https://4ege.ru/ege-gia/65474-rosobrnadzor-pristupil-k-razrabotke-zadanij-dlja-ege-2023-goda.html'
   },
   {
      title: 'Сбор предложений по совершенствованию ЕГЭ',
      desc: 'Рособрнадзор проводит традиционный сбор предложений по совершенствованию ЕГЭ.',
      link: 'https://4ege.ru/ege-gia/65399-sbor-predlozhenij-po-sovershenstvovaniju-ege.html'
   },
   {
      title: 'Средние баллы ЕГЭ 2022',
      desc: 'Рособрнадзор представил средние баллы ЕГЭ 2022 после проведения основного периода.',
      link: 'https://4ege.ru/ege-gia/65396-srednie-bally-ege-2022.html'
   },
   {
      title: 'Пресс-конференция о предварительных итогах ЕГЭ 2022 года',
      desc: '5 июля в 12:00 в Международном мультимедийном пресс-центре "Россия сегодня" состоится пресс-конференция о предварительных итогах кампании ЕГЭ 2022 года.',
      link: 'https://4ege.ru/ege-gia/65392-press-konferencija-o-predvaritelnyh-itogah-ege-2022-goda.html'
   },
   {
      title: 'Тюменские стобалльники получат по 100 тыс. рублей',
      desc: 'Выпускники школ Тюменской области, сдавшие ЕГЭ на 100 баллов, получат от региона подарки в виде 100 тысяч рублей, выплаты будут произведены до 1 августа за каждый 100-балльный результат, сообщили в информационном центре правительства региона.',
      link: 'https://4ege.ru/ege-gia/65343-tjumenskie-stoballniki-poluchat-po-100-tys-rublej.html'
   },
   {
      title: 'Около 97 тысяч участников сдадут ЕГЭ в резервные дни',
      desc: 'Основной период ЕГЭ-2022 с 23 июня по 2 июля продолжат резервные дни для сдачи экзаменов по всем предметам.',
      link: 'https://4ege.ru/ege-gia/65271-okolo-97-tysjach-uchastnikov-sdadut-ege-v-rezervnye-dni.html'
   },
   {
      title: 'Минимальные баллы ЕГЭ в педагогические вузы на 2023/24 учебный год',
      desc: 'Единый государственный экзамен является российской формой проверки знаний абитуриентов, одно из его ключевых достижений - практически полностью искорененная коррупция при приёме в вузы.',
      link: 'https://4ege.ru/ege-gia/64517-minimalnye-bally-ege-v-pedagogicheskie-vuzy-na-2023-24-uchebnyj-god.html'
   },
   {
      title: 'Рособрнадзор подвёл предварительные итоги ЕГЭ по обществознанию',
      desc: 'Подведены предварительные итоги ЕГЭ по обществознанию, который в основной период экзаменов прошёл 9 июня 2022 года.',
      link: 'https://4ege.ru/ege-gia/65244-rosobrnadzor-podvel-predvaritelnye-itogi-ege-po-obschestvoznaniju.html'
   }
]

export default news