<template>
    <div class="breadcumps pb-4">
          <a class="breadcumps_link" href="/articles">Все статьи</a>
    </div>
    <section class="articles_section_padding">
       <h1 class="pb-16">ОГЭ.Этапы проведения и советы</h1>
    </section>
    <section class="articles_section_padding">
   
    
      <p class="pb-16">
Ученики 9-х классов должны быть зарегистрированы на&nbsp;основные экзамены. Регистрация возможна до&nbsp;1&nbsp;марта каждого учебного года.
Перед началом ОГЭ все школьники приезжают в&nbsp;ППЭ. Опаздывать ни&nbsp;в&nbsp;коем случае нельзя, но&nbsp;если такое произошло, то&nbsp;вас пропустят без добавления дополнительного времени написания работы. Придерживайтесь четкого расписания ОГЭ и&nbsp;регламента, чтобы у&nbsp;вас не&nbsp;было лишних трудностей! 
</p>
<p class="pb-16">
На&nbsp;сайте Минпросвещения вы&nbsp;найдете проекты расписания ЕГЭ, ОГЭ и&nbsp;ГВЭ.
У&nbsp;входа в&nbsp;ППЭ функционирует рамка металлоискателя и&nbsp;охрана с&nbsp;ручными металлодетекторами для выявления нарушителей. С&nbsp;собой нельзя проносить наушники, телефоны и&nbsp;иные средства связи. 
Перед допуском уполномоченные лица проверяют паспорт. Затем организаторы провожают учеников в&nbsp;аудиторию, где за&nbsp;каждым закреплено свое место. Пересаживаться, меняться номерами с&nbsp;другими выпускниками запрещается.
</p>
<p class="pb-16">
На&nbsp;время основных экзаменов кабинеты будут оборудованы по-особому: плакаты на&nbsp;стенах, прозрачные шкафы и&nbsp;полки будут заклеены. В&nbsp;начале и&nbsp;в&nbsp;конце класса будут стоять видеокамеры для выявления школьников, которые пишут работу нечестно. Если списывание обнаружится, то&nbsp;сдачу экзамена не&nbsp;зачтут.
После проверки документов и&nbsp;заполнения аудитории начинается инструктаж для учеников. На&nbsp;доске крупными цифрами пишут время начала и&nbsp;окончания.
Важно распланировать продолжительность тестирования таким образом, чтобы успеть сделать все задания и&nbsp;перепроверить&nbsp;их. Никто не&nbsp;разрешит вам задерживаться в&nbsp;кабинете по&nbsp;истечении времени&nbsp;&mdash; работу изымут без возможности решить КИМ ОГЭ до&nbsp;конца.
</p>

<p class="pb-16">
Вы&nbsp;справились с&nbsp;решением экзаменационных заданий? Уведомите наблюдателя поднятием руки, соберите все основные бланки и&nbsp;черновики, отдайте бумаги. После этого сотрудники вас
попросят поставить подпись в&nbsp;протоколе, и&nbsp;вы&nbsp;сможете покинуть аудиторию.
</p>


<h2 class="pb-16">Как сдать ОГЭ?</h2>
<p class="pb-16">
Сдача происходит в&nbsp;несколько периодов: досрочный (апрель и&nbsp;май), основной (май и&nbsp;июнь) и&nbsp;дополнительный (сентябрь).
Досрочный период доступен только для тех учеников, которые по&nbsp;уважительным причинам не&nbsp;могут сдать в&nbsp;основном потоке, что требуется подкрепить официальным документом.
В&nbsp;дополнительный период пишут школьники, которые не&nbsp;смогли набрать порог с&nbsp;первого раза.
Все ученики 9-х классов задаются вопросом &laquo;Что будет, если не&nbsp;сдать ОГЭ?&raquo;
Выпускник не&nbsp;сдал 1&nbsp;или 2&nbsp;ОГЭ&nbsp;&mdash; пересдача в&nbsp;сентябре текущего учебного года.
Школьнику не&nbsp;удалось выполнить 3&nbsp;или 4&nbsp;экзамена&nbsp;&mdash; возможность сдавать все снова будет только в&nbsp;следующем году.
Ученик не&nbsp;смог во&nbsp;второй раз в&nbsp;текущем году успешно выполнить задания на&nbsp;минимальные необходимые баллы&nbsp;&mdash; пересдача в&nbsp;следующем году.
Выпускник 9-го класса пользовался шпаргалками в&nbsp;аудитории, грубо нарушал правила проведения&nbsp;&mdash; написать ОГЭ будет разрешено через год.
</p> 

<h2 class="pb-16">Кого допустят до&nbsp;сдачи ОГЭ?</h2>
<ul class="articles_ul"> 
<li> 1. Школьники без академических задолженностей. </li> 
<li>2. Ученики, прошедшие допуск к&nbsp;экзамену&nbsp;&mdash; итоговое собеседование.</li> 
<li>3. Иностранные граждане и&nbsp;беженцы, освоившие школьную программу.</li> 
<li>4. Дети, находящиеся на&nbsp;семейном образовании.</li> 
</ul>
<br>
<h2 class="pb-16"> Что можно взять с&nbsp;собой на&nbsp;ОГЭ? </h2>

<ul class="articles_ul"> 
<li>вода в&nbsp;прозрачной бутылке без этикеток;</li>
<li>небольшой перекус (батончик или шоколадка в&nbsp;упаковке, которая не&nbsp;шуршит и&nbsp;не&nbsp;мешает остальным присутствующим);</li>
<li>лекарства;</li>
<li>атлас (география);</li>
<li>лекарства;</li>
<li>линейка (математика, физика, география, биология).</li>

</ul>
<br>
<h2 class="pb-16">Где ученики могут посмотреть свои баллы по&nbsp;итогам сдачи ОГЭ?</h2>

<ul class="articles_ul"> 
<li>1. Официальный сайт Мэра Москвы.</li>
<li>2. В&nbsp;школе на&nbsp;информационном стенде.</li>
<li>3. В&nbsp;ППЭ.</li>
<li>4. На&nbsp;региональном сайте РЦОИ.</li>

</ul>
<br>
<h2 class="pb-16">Советы от&nbsp;эксперта</h2>
<h3>Разумный выбор предмета </h3>
<p class="pb-16">
Вы&nbsp;собираетесь уйти после 9&nbsp;класса? Выберите перечень основных предметов для зачисления в&nbsp;колледж на&nbsp;специальность, куда планируете поступать.
Вы&nbsp;останетесь до&nbsp;11&nbsp;класса и&nbsp;будете поступать в&nbsp;вуз? Остановите выбор на&nbsp;тех предметах, которые будете писать в&nbsp;11&nbsp;классе на&nbsp;ЕГЭ. Сдача основного государственного экзамена&nbsp;&mdash; некая тренировка перед итоговым испытанием для 11-х классов.
Не&nbsp;определились с&nbsp;желаемой профессией, предпочтения постоянно подвергаются изменениям? Возьмите легкие для вас направления, получение баллов в&nbsp;которых не&nbsp;составит труда.
Грамотно составляйте план подготовки 
</p>


 
       <img class="image pb-16" src="http://rogovoschoolnn.edusite.ru/images/p48_oge_2020.jpg" alt="">
       
    </section>
 </template>
 
 <script>
 
 export default {
 }
 </script>
 
 
 <style scoped>
 /* тут в Articles.css прописаны стили для дефолтной статьи. отступы между секциями и размеры текста и заголовоков. Можешь свое добавить, если что нужно. */
 </style>