<template>
    <div class="breadcumps pb-4">
          <a class="breadcumps_link" href="/articles">Все статьи</a>
    </div>
    <section class="articles_section_padding">
       <h1 class="pb-16">Правила и советы при подготовке к экзаменам</h1>
    </section>
    <section class="articles_section_padding">
   
    
        <p class="pb-16">
Подготовка к&nbsp;экзаменам&nbsp;&mdash; это стресс. Предстоит выучить горы информации, постоянно довлеет моральная ответственность за&nbsp;собственное будущее. Справиться с&nbsp;этой нагрузкой поможет правильная организация труда и&nbsp;отдыха, или тайм-менеджмент.

</p>

<h2 class="pb-8">Эффективный тайм-менеджмент при подготовке к&nbsp;экзаменам</h2>
<p class="pb-16">
Первым делом необходимо организовать рабочий процесс, чтобы не&nbsp;сидеть накануне экзаменов все ночи напролет и&nbsp;не&nbsp;заниматься зубрежкой в&nbsp;полусонном состоянии (КПД такой учебы уверенно стремится к&nbsp;нулю). Готовиться к&nbsp;экзаменам, конечно, лучше заблаговременно. Откладывать самое важное на&nbsp;потом&nbsp;&mdash; себе&nbsp;же дороже.

</p> 


<h2 class="pb-8">Золотой час</h2>
<p class="pb-16">
Для того чтобы поднять производительность труда (читай: с&nbsp;меньшими усилиями позаниматься и&nbsp;выучить больше информации), необходимо садиться за&nbsp;учебники в&nbsp;свой &laquo;золотой час&raquo;. Под ним понимают биологическое время организма, когда работоспособность находится на&nbsp;пике.
Если человек&nbsp;&mdash; &laquo;жаворонок&raquo;, ему нужно планировать занятия на&nbsp;первую половину дня. Идеально, если это будет утро. К&nbsp;вечеру жаворонки обычно уже без сил, поэтому и&nbsp;учеба в&nbsp;вечерние часы будет непродуктивной. То&nbsp;же самое касается и&nbsp;&laquo;сов&raquo;: им&nbsp;нужно учиться вечером, когда возрастает внимательность и&nbsp;мозг работает в&nbsp;максимально активном режиме. 
</p> 

<h3 class="pb-8">Правило &#8470;&nbsp;1</h3>
<p class="pb-8">
Согласовать график труда и&nbsp;отдыха с&nbsp;внутренними биологическими часами.
Одно из&nbsp;золотых правил тайм-менеджмента заключается в&nbsp;том, чтобы делить все дела на&nbsp;группы по&nbsp;степени важности и&nbsp;срочности.
</p>
<br>
<h3 class="pb-8">Правило &#8470;&nbsp;2</h3>
<p class="pb-8">
Отделять важное от&nbsp;неважного и&nbsp;все неважное перепоручать тем, у&nbsp;кого для этого есть время и&nbsp;желание.
Выполнять по&nbsp;кусочкам
Есть такая история. Один молодой краснодеревщик получил выгодный заказ. За&nbsp;неделю он&nbsp;должен был покрыть дубовый столик очень мелкой мозаикой. Парню эта задача показалась невыполнимой. Однако старый и&nbsp;опытный мастер дал ему хороший совет: каждый день покрывать мозаикой кусочек стола размером с&nbsp;ладонь.
Парень сделал все в&nbsp;точности по&nbsp;совету опытного мастера. Он&nbsp;и&nbsp;не&nbsp;заметил, как к&nbsp;концу недели весь стол был покрыт мозаикой. Абитуриентам и&nbsp;выпускникам можно посоветовать то&nbsp;же самое. Не&nbsp;пугайтесь &laquo;Эвереста&raquo; информации! Просто разделите весь объем работы на&nbsp;небольшие кусочки и&nbsp;каждый день выполняйте по&nbsp;одному.
</p>
<br>
<h3 class="pb-8">Правило &#8470;&nbsp;3</h3>
<p class="pb-8">
Разделить задачу на&nbsp;небольшие части на&nbsp;весь период времени. Каждый день добросовестно выполнять только одну часть.
Идеальные 45&nbsp;минут
Школьные занятия совсем не&nbsp;случайно длятся 45&nbsp;минут. Это именно тот отрезок времени, на&nbsp;протяжении которого мозг способен концентрироваться. Затем он&nbsp;устает и&nbsp;начинает отвлекаться на&nbsp;посторонние предметы.
Занимайтесь и&nbsp;дома по&nbsp;45&nbsp;минут. Поставьте будильник, &laquo;напоминалку&raquo; на&nbsp;телефоне.&nbsp;45&nbsp;минут погрызли гранит науки&nbsp;&mdash; и&nbsp;айда отдыхать! На&nbsp;отдых следует отводить не&nbsp;менее 10&nbsp;минут.
В&nbsp;перерывах между &laquo;уроками&raquo; желательно полностью переключиться на&nbsp;другой вид деятельности и&nbsp;о&nbsp;занятиях не&nbsp;думать. Поприседайте, покачайте пресс, помедитируйте, дайте, наконец, отдохнуть глазам! Только не&nbsp;заходите в&nbsp;любимую соцсеть, иначе вся подготовка к&nbsp;ЕГЭ пойдет прахом.
</p>
<br>
<h3 class="pb-8">Правило &#8470;&nbsp;4</h3>
<p class="pb-8">
Заниматься по&nbsp;45&nbsp;минут. В&nbsp;перерывах переключаться на&nbsp;другой вид деятельности.
Медитация
Правильно организовывать нужно не&nbsp;только работу, но&nbsp;и&nbsp;отдых. Во&nbsp;время подготовки к&nbsp;ЕГЭ учащиеся испытывают громадный стресс. Справиться с&nbsp;ним поможет медитация. Ее&nbsp;нужно проводить в&nbsp;полной тишине, чтобы не&nbsp;отвлекаться на&nbsp;посторонние предметы.
Наденьте наушники (но&nbsp;без музыки!), устройтесь поудобнее в&nbsp;любимом кресле и&nbsp;постарайтесь полностью сконцентрироваться на&nbsp;ощущениях своего тела. Прислушайтесь, как легкие наполняются воздухом, какой тяжестью наливаются руки и&nbsp;ноги. Гоните все мысли! Даже 10&nbsp;минут такого отдыха отлично перезагружают мозг.
</p>
<br>
<h3 class="pb-8">Правило &#8470;&nbsp;5</h3>
<p class="pb-8">
По&nbsp;часу в&nbsp;день заниматься спортом.
Питание и&nbsp;сон
Во&nbsp;время подготовки к&nbsp;ЕГЭ нужно отказаться от&nbsp;фаст-фуда. Эта еда не&nbsp;только ухудшает фигуру, но&nbsp;и&nbsp;заставляет мозг &laquo;лениться&raquo;. Для активизации своих интеллектуальных резервов нужно есть побольше:
<ul class="articles_ul">
<li class="articles_li pb-4">овощей;</li>
<li class="articles_li pb-4">рыбы;</li>
<li class="articles_li pb-4">орехов;</li>
<li class="articles_li pb-4">сухофруктов.</li>
</ul>
</p>
<p class="pb-8">
Дневную норму пищи необходимо разделить на&nbsp;4&ndash;5 небольших порций и&nbsp;съедать их&nbsp;ежедневно в&nbsp;одно и&nbsp;то&nbsp;же время. Например, в&nbsp;8:00, затем в&nbsp;12:00, в&nbsp;16:00 и&nbsp;20:00.
Категорически противопоказано голодать! Девочкам на&nbsp;период подготовки к&nbsp;экзаменам нужно забыть о&nbsp;диетах, иначе неизбежен провал на&nbsp;ЕГЭ. Без полагающейся нормы питания мозг перестает усваивать информацию и&nbsp;концентрируется на&nbsp;стрессе, пытаясь получить энергию хотя&nbsp;бы откуда-нибудь.
Приятный бонус: в&nbsp;период подготовки к&nbsp;экзаменам рекомендуется есть шоколад и&nbsp;бананы. Первый дает мозгу энергию. Вторые борются со&nbsp;стрессом и&nbsp;повышают настроение.
Также обязательно нужно спать по&nbsp;8&nbsp;часов в&nbsp;сутки. Без нормального сна учеба не&nbsp;даст ожидаемого результата.
</p> 
<br>
<h3 class="pb-8">Правило &#8470;&nbsp;6</h3>
<p class="pb-8">
Высыпаться. Полноценно питаться. Баловать себя шоколадками и&nbsp;бананами.
И&nbsp;последнее правило касается встреч с&nbsp;друзьями. Предэкзаменационная подготовка&nbsp;&mdash; не&nbsp;повод отказаться от&nbsp;социальной жизни и&nbsp;полностью замкнуться в&nbsp;четырех стенах.
Даже в&nbsp;самый напряженный период нужно находить время, чтоб хотя&nbsp;бы пару раз в&nbsp;неделю посидеть с&nbsp;друзьями в&nbsp;кафе или сходить на&nbsp;день рождения к&nbsp;однокласснику. Этот отдых мозг примет с&nbsp;благодарностью и&nbsp;будет воспринимать информацию в&nbsp;2&nbsp;раза лучше.

</p>
 
 <br>
       
 
       <img class="image pb-16" src="https://pediatrinfo.ru/wp-content/uploads/4/c/8/4c82cbf187745d6bc0a5f7438f5ff29f.jpeg" alt="">
       
    </section>
 </template>
 
 <script>
 
 export default {
 }
 </script>
 
 
 <style scoped>
 /* тут в Articles.css прописаны стили для дефолтной статьи. отступы между секциями и размеры текста и заголовоков. Можешь свое добавить, если что нужно. */
 </style>